[
  {
    "display": "APOE",
    "match_rank": 0,
    "description": "Gene // protein coding // apolipoprotein E // Also Known As: AD2 // Location: 19q13.32",
    "primary_key": "ENSG00000130203",
    "record_type": "gene",
    "matched_term": "APOE"
  },
  {
    "display": "NG00039: ADGC LOAD: African Americans - APOE Adj (GRCh38) (Reitz et al. 2013)",
    "match_rank": 1,
    "description": "Track // summary statistics from an ADGC (2013) GWAS study of African Americans and their genetic risk for late-onset Alzheimer's disease (...",
    "primary_key": "NG00039_GRCh38_ADJ",
    "record_type": "track",
    "matched_term": "ADGC LOAD: African Americans - APOE Adj (GRCh38)"
  },
  {
    "display": "NG00056: Transethnic LOAD: All Samples, adjusted for APOE ε4 (GRCh38) (Jun et al. 2017)",
    "match_rank": 1,
    "description": "Track // summary statistics for a transethnic GWAS study of late-onset AD, adjusted for age, sex, population stratification, and APOE ε4 st...",
    "primary_key": "NG00056_GRCh38_ALL_APOE_ADJ",
    "record_type": "track",
    "matched_term": "Transethnic LOAD: All Samples, adjusted for APOE ε4 (GRCh38)"
  },
  {
    "display": "NG00056: Transethnic LOAD: APOE ε4 Carriers (GRCh38) (Jun et al. 2017)",
    "match_rank": 1,
    "description": "Track // summary statistics for APOE ε4 carriers in a transethnic GWAS study of late-onset AD, adjusted for age, sex, and population strati...",
    "primary_key": "NG00056_GRCh38_APOE_E4",
    "record_type": "track",
    "matched_term": "Transethnic LOAD: APOE ε4 Carriers (GRCh38)"
  },
  {
    "display": "NG00056: Transethnic LOAD: APOE ε4 Non-Carriers (GRCh38) (Jun et al. 2017)",
    "match_rank": 1,
    "description": "Track // summary statistics for APOE ε4 non-carriers in a transethnic GWAS study of late-onset AD, adjusted for age, sex, and population st...",
    "primary_key": "NG00056_GRCh38_NON_APOE_E4",
    "record_type": "track",
    "matched_term": "Transethnic LOAD: APOE ε4 Non-Carriers (GRCh38)"
  },
  {
    "display": "NG00078: IGAP APOE-Stratified Analysis: All Samples (GRCh38) (Jun et al. 2016)",
    "match_rank": 1,
    "description": "Track // Summary statistics from an APOE-stratified GWAS of the IGAP discovery phase dataset. (Lifted Over from GRCh37 to GRCh38)",
    "primary_key": "NG00078_GRCh38_ALL",
    "record_type": "track",
    "matched_term": "IGAP APOE-Stratified Analysis: All Samples (GRCh38)"
  },
  {
    "display": "NG00078: IGAP APOE-Stratified Analysis: APOEε4 Carriers (GRCh38) (Jun et al. 2016)",
    "match_rank": 1,
    "description": "Track // Summary statistics from an APOE-stratified GWAS of the APOEε4+ subgroup of the IGAP discovery phase dataset. (Lifted Over from GRC...",
    "primary_key": "NG00078_GRCh38_APOE4_CARRIERS",
    "record_type": "track",
    "matched_term": "IGAP APOE-Stratified Analysis: APOEε4 Carriers (GRCh38)"
  },
  {
    "display": "NG00078: IGAP APOE-Stratified Analysis: APOEε4 Non-Carriers (GRCh38) (Jun et al. 2016)",
    "match_rank": 1,
    "description": "Track // Summary statistics from an APOE-stratified GWAS of the APOEε4- subgroup of the IGAP discovery phase dataset. (Lifted Over from GRC...",
    "primary_key": "NG00078_GRCh38_APOE4_NON_CARRIERS",
    "record_type": "track",
    "matched_term": "IGAP APOE-Stratified Analysis: APOEε4 Non-Carriers (GRCh38)"
  },
  {
    "display": "NG00078: IGAP APOE-Stratified Analysis: SNP - APOEε4 Status Interaction (GRCh38) (Jun et al. 2016)",
    "match_rank": 1,
    "description": "Track // Summary statistics from a genome-wide interaction test between SNPs and APOEε4 status in the IGAP discovery phase dataset. (Lifted...",
    "primary_key": "NG00078_GRCh38_INT",
    "record_type": "track",
    "matched_term": "IGAP APOE-Stratified Analysis: SNP - APOEε4 Status Interaction (GRCh38)"
  },
  {
    "display": "NG00027: ADGC LOAD: Adjusted Stage 1 (GRCh38) (Naj et al. 2011)",
    "match_rank": 5,
    "description": "Track // late-onset Alzheimer's disease; ADGC discovery stage 1 dataset; adjusted for age, sex, and APOE4 number (Lifted Over from GRCh37 t...",
    "primary_key": "NG00027_GRCh38_ADJ_STAGE1",
    "record_type": "track",
    "matched_term": "late-onset Alzheimer's disease; ADGC discovery stage 1 dataset; adjusted for age, sex, and APOE4 number (Lifted Over from GRCh37 to GRCh38)"
  },
  {
    "display": "NG00027: ADGC LOAD: Adjusted Stage 2 (GRCh38) (Naj et al. 2011)",
    "match_rank": 5,
    "description": "Track // late-onset Alzheimer's disease; ADGC replication stage 2; adjusted for age, sex, and APOE4 number (Lifted Over from GRCh37 to GRCh...",
    "primary_key": "NG00027_GRCh38_ADJ_STAGE2",
    "record_type": "track",
    "matched_term": "late-onset Alzheimer's disease; ADGC replication stage 2; adjusted for age, sex, and APOE4 number (Lifted Over from GRCh37 to GRCh38)"
  },
  {
    "display": "NG00027: ADGC LOAD: Adjusted Stages 1 and 2 (GRCh38) (Naj et al. 2011)",
    "match_rank": 5,
    "description": "Track // late-onset Alzheimer's disease; ADGC discovery and replication stages (1 and 2, respectively); adjusted for age, sex, and APOE4 nu...",
    "primary_key": "NG00027_GRCh38_ADJ_STAGE12",
    "record_type": "track",
    "matched_term": "late-onset Alzheimer's disease; ADGC discovery and replication stages (1 and 2, respectively); adjusted for age, sex, and APOE4 number (Lifted Over from GRCh37 to GRCh38)"
  },
  {
    "display": "NG00048: ADGC LOAD: Age at Onset (GRCh38) (Naj et al. 2014)",
    "match_rank": 5,
    "description": "Track // Summary statistics from a GWAS study of the effects of known Alzheimer's disease risk loci in modifying age-at-onset using LOAD da...",
    "primary_key": "NG00048_GRCh38",
    "record_type": "track",
    "matched_term": "Summary statistics from a GWAS study of the effects of known Alzheimer's disease risk loci in modifying age-at-onset using LOAD datasets from ADGC, adjusted for sex, APOE number, and population stratification (Lifted Over from GRCh37 to GRCh38)"
  }
]
